{
    "title" : {
        "0" : "Social ⇢ Discord",
        "1" : "What is \"Gay\"",
        "2" : "What is \"Furry\"",
        "3" : "Résaux ⇢ Discord",
        "4" : "Que veut dire \"Gay\"",
        "5" : "Qu'est qu'un \"Furry\""
    },
    "content" : {
        "0" : "<h4>Discord username : Robin888b#0423</h4><p>You can find me in <a href=\"https://discord.gg/rvUJ5cvgfX\">Curiosity</a>(french); <a href=\"https://discord.gg/d8mJrmcqdF\">Gunivers</a>(bilingual) &amp; <a href=\"https://discord.gg/discord-developers\">Discord Developers</a>(english)</p><h5>I don't accept friend requests from strangers</h5>",
        "1" : "<h4>\"gay\" means homosexual</h4><p>this term is used to describe someone who is attracted to people of the same sex, Not to people of the opposite sex like the majority</p><h5>it does not mean being more masculine or feminine and has no relation to being transgender or not</h5>",
        "2" : "<p>The word furry has several meanings, dependent on the context in which it is used. Predominantly, it means \"consisting of or resembling fur\".</p><h4> It also pertains to an interest in anthropomorphic animals and/or mythological or imaginary creatures which possess human or superhuman capabilities (like here).</h4><p>The plural form of furry in all its contexts is furs or furries; the subjects of furry interest are also known as furries. Because people in the fandom tend to identify closely with their avatars (or fursonas), the word is often used to mean a group of furry characters in art or roleplay.</p>",


        "3" : "<h4>Pseudo et tag Discord : Robin888b#0423</h4> <p>Vous pouvez me trouver sur <a href=\"https://discord.gg/rvUJ5cvgfX\">Curiosity</a>(français); sur <a href=\"https://discord.gg/d8mJrmcqdF\">Gunivers</a>(bilingue) & <a href=\"https://discord.gg/discord-developers\">Discord Developers</a>(anglais) </p>",
        "4" : "<h4>\"Gay\" signifie Homosexuel</h4> <p>ce therme est utilisé pour décrir quelqu'un attiré par les personnes de même sex, pas par les personnes du sexe opposé comme la plupart des gens</p><h5>ça ne signifie pas être plus masculin ou féminin et n'a aucun rapport avec le fait d'être transgenre ou non</h5>",
        "5" : "<p>Le mot \"furry\" a plusieurs significations, qui dépendent du contexte dans lequel il est utilisé. Il peut signifier principalement \"constitué de fourrure ou ressemblant à de la fourrure\".</p><h4>Ici; il se rapporte à un intérêt pour les animaux anthropomorphes et/ou les créatures mythologiques ou imaginaires qui possèdent des capacités humaines ou surhumaines.</h4><p>Le pluriel de furry dans tous ses contextes est furs ou furries ; les sujets d'intérêt pour le furry sont également appelés furries. Comme les membres du fandom ont tendance à s'identifier étroitement à leurs avatars (ou fursonas), le mot est souvent utilisé pour désigner un groupe de personnages à fourrure dans l'art ou les jeux de rôle.</p>"
    }
}
